[
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "post-webhook",
  "smart-connections",
  "obsidian-git",
  "cmdr",
  "obsidian-tasks-plugin",
  "obsidian-style-settings"
]
